
/* Class = "UINavigationItem"; title = "新しいグループ"; ObjectID = "0vH-SE-vRz"; */
"0vH-SE-vRz.title" = "新しいグループ";

/* Class = "UITextField"; placeholder = "新しいグループの名前"; ObjectID = "2s4-YK-1SI"; */
"2s4-YK-1SI.placeholder" = "新しいグループの名前";

/* Class = "UITextField"; placeholder = "新しいグループの名前"; ObjectID = "5pd-qr-5bb"; */
"5pd-qr-5bb.placeholder" = "新しいグループの名前";

/* Class = "UILabel"; text = "デフォルト"; ObjectID = "EFk-MH-hFS"; */
"EFk-MH-hFS.text" = "デフォルト";

/* Class = "UILabel"; text = "新しいグループを追加・・・"; ObjectID = "FNm-r6-fdp"; */
"FNm-r6-fdp.text" = "新しいグループを追加・・・";

/* Class = "UIBarButtonItem"; title = "キャンセル"; ObjectID = "Fnu-mH-aFN"; */
"Fnu-mH-aFN.title" = "キャンセル";

/* Class = "UINavigationItem"; title = "グループの名前変更"; ObjectID = "O8s-lf-cDJ"; */
"O8s-lf-cDJ.title" = "グループの名前変更";

/* Class = "UILabel"; text = "グループ"; ObjectID = "RCn-tt-4Kr"; */
"RCn-tt-4Kr.text" = "グループ";

/* Class = "UIBarButtonItem"; title = "保存"; ObjectID = "VUX-xX-8H6"; */
"VUX-xX-8H6.title" = "保存";

/* Class = "UINavigationItem"; title = "グループの選択"; ObjectID = "hsg-D1-gqr"; */
"hsg-D1-gqr.title" = "グループの選択";

/* Class = "UIBarButtonItem"; title = "登録"; ObjectID = "i0y-AE-WRK"; */
"i0y-AE-WRK.title" = "登録";

/* Class = "UIBarButtonItem"; title = "作成"; ObjectID = "jg4-1C-604"; */
"jg4-1C-604.title" = "作成";

/* Class = "UIBarButtonItem"; title = "キャンセル"; ObjectID = "oRk-yK-R6v"; */
"oRk-yK-R6v.title" = "キャンセル";

/* Class = "UINavigationItem"; title = "新しいAAを登録"; ObjectID = "sQW-bK-dyU"; */
"sQW-bK-dyU.title" = "新しいAAを登録";
